import Sec1 from "../components/Section-1/Sec-1";
import Sec2 from "../components/Sec2/Sec2";
import Paint from "./Paint"
import { Helmet } from "react-helmet-async";

const Home = () => {
  return (
    <div>
      <Helmet>
        <title> صباغ الكويت - صباغ شاطر ورخيص - 94903036</title>
        <meta
          name="description"
          content=" صباغ الكويت المتخصص الاول في مجال الاصباغ في الكويت يقدم دهان المنازل والشقق بافضل الاسعار داخل دولة الكويت يعتبر من نخبة الصباغين بالكويت فهو صباغ شاطر 
          افضل موقع يقدم رقم صباغ الكويت يقدم لكم خدمات صباغ رخيص بالكويت لدينا معلم صبغ وصباغ شاطر وصباغ ممتاز بالكويت مع فنى تركيب ورق جدران."
        />
        <meta
          property="og:title"
          content="صباغ الكويت 0096594903036 صباغ شاطر ورخيص"
        />
        <meta
          property="og:description"
          content="صباغ الكويت , هل تريد رقم صباغ شاطر ورخيص بالكويت ؟ نوفر لك افضل تصميمات وديكورات منزليه احترافيه فني تركيب ورق جدران ممتاز اتصل الان"
        />
        <meta
          name="description"
          content="صباغ - صباغ رخيص - صباغ شاطر ورخيص - صباغ رخيص بالكويت - رقم صباغ رخيص - صباغ ورق جدران - صباغ الكويت رخيص"
        />
        <meta
          name="twitter:description"
          content="صباغ الكويت ابو احمد من أفضل الصباغين بالكويت لأنه يتميز بالمهارة والخبرة الطويلة في تنفيذ كافة أعمال الدهانات الخارجية والداخلية بجانب تركيب ورق الجدران ثلاثي"
        />
        <meta
          property="og:title"
          content="صباغ - صباغ رخيص - صباغ شاطر ورخيص - بالكويت 0096594903036 - صباغ رخيص بالكويت - رقم صباغ رخيص - صباغ ورق جدران - صباغ الكويت رخيص - ماجيك الكويت"
        />
        <meta property="og:site_name" content="صباغ الكويت" />
        <meta
          property="og:description"
          content="صباغ - صباغ رخيص - صباغ شاطر ورخيص - صباغ رخيص بالكويت - رقم صباغ رخيص - صباغ ورق جدران - صباغ الكويت رخيص"
        />
        <meta
          name="keywords"
          content="صباغ الكويت - فني صباغ - صباغ شاطر - معلم صباغ - افضل صباغ - صباغ ممتاز - صباغ في الكويت - صباغ رخيص - اصباغ الكويت - أصباغ الكويت - معلم صباغ بالكويت - أفضل صباغ بالكويت - صباغ الاندلس - صباغ الفروانيه - صباغ الجهراء - فني صباغ بالكويت - مقاول صباغ بالكويت - صباغ شاطر بالكويت - صباغ ممتاز الكويت - معلم صباغ في الكويت - صباغ محترف بالكويت "
        />
        <meta name="description" content="      صباغ الكويت - فني صباغ - صباغ شاطر - معلم صباغ - افضل صباغ - صباغ ممتاز
        - صباغ في الكويت - صباغ رخيص - اصباغ الكويت - أصباغ الكويت - معلم صباغ
        بالكويت - أفضل صباغ بالكويت - صباغ الاندلس - صباغ الفروانيه - صباغ
        الجهراء - فني صباغ بالكويت - مقاول صباغ بالكويت - صباغ شاطر بالكويت -
        صباغ ممتاز الكويت - معلم صباغ في الكويت - صباغ محترف بالكويت
        - صباغ مبارك الكبير "/>
      </Helmet>

      <Sec1 />
      <Paint />
      <Sec2 />
    </div>
  );
};

export default Home;
