import Sec1 from "../components/Section-1/Sec-1";
import Sec2 from "../components/Sec2/Sec2";
import { Helmet } from "react-helmet-async";

const Home = () => {
  return (
    <div>
      <Helmet>
        <title> صباغ الكويت - صباغ شاطر ورخيص - 94903036</title>
        <meta name="viewport" content="width=device-width, initial-scale=1" />
        <meta
          name="description"
          content=" صباغ الكويت المتخصص الاول في مجال الاصباغ في الكويت يقدم دهان المنازل والشقق بافضل الاسعار داخل دولة الكويت يعتبر من نخبة الصباغين بالكويت فهو صباغ شاطر 
              افضل موقع يقدم رقم صباغ الكويت يقدم لكم خدمات صباغ رخيص بالكويت لدينا معلم صبغ وصباغ شاطر وصباغ ممتاز بالكويت مع فنى تركيب ورق جدران."
        />

        <meta
          name="keywords"
          content="      صباغ الكويت - فني صباغ - صباغ شاطر - معلم صباغ - افضل صباغ - صباغ ممتاز
            - صباغ في الكويت - صباغ رخيص - اصباغ الكويت - أصباغ الكويت - معلم صباغ
            بالكويت - أفضل صباغ بالكويت - صباغ الاندلس - صباغ الفروانيه - صباغ
            الجهراء - فني صباغ بالكويت - مقاول صباغ بالكويت - صباغ شاطر بالكويت -
            صباغ ممتاز الكويت - معلم صباغ في الكويت - صباغ محترف بالكويت
             فني تركيب ورق جدران - تركيب ورق جدران - معلم تركيب ورق جدران بالكويت - صباغ بيوت بالكويت - صباغ منازل بالكويت - صباغ السالم - صباغ الصالحيه - صباغ الجابريه - صباغ الخالديه الكويت - صباغ العادليه بالكويت - صباغ الاحمدي - صباغ مبارك الكبير "
        />

        <meta
          name="keywords"
          content="صباغ الكويت ,صباغ شاطر ,صباغ رخيص ,صبغ بدون رائحة ,معلم اصباغ ,صباغ في الكويت , صباغ شاطر في الكويت ,صباغ رخيص في الكويت ,اصباغ الكويت ,جميع انواع الاصباغ الحديثة, اصباغ داخلية وخارجية, صبغ مطفى, صبغ لماع, صبغ بدون رائحة, صبغ ايطالي, عازل اسطح, جبسم بورد, صبغ داخلي , صباغ الفروانية ,صباغ السالمية ,صباغ الخالدية بالكويت ,صباغ ,صباغ الشعب بالكويت ,صباغ حطين بالكويت ,صباغ جنوب السرة بالكويت ,صباغ مشرف ,صباغ الزهراء ,صباغ ,صباغ مبارك العبد لله ,صباغ الصديق بالكويت ,صباغ سلوي بالكويت ,صباغ السلام بالكويت ,صباغ الشهداء بالكويت ,صباغ حطين بالكويت ,صباغ الجبرية ,صباغ حولي بالكويت ,صياغ الرميثية بالكويت ,صباغ ,صباغ باركية بالكويت ,صباغ باركية بالكويت ,صباغ خيطان بالكويت ,صباغ المنصورية بالكويت ,صباغ بنيد القار بالكويت ,صباغ ضاحية عبدالله السالم ,صباغ كيفان بالكويت ,صباغ الفيحاء بالكويت ,صباغ القادسية بالكويت ,صباغ الشرق بالكويت ,صباغ فهد الأحمد بالكويت ,صباغ هدية ,صباع القصور ,صباغ حطين بالكويت ,صباغ الخيران بالكويت ,صباغ المهبولية بالكويت ,صباغ جابر العلي بالكويت ,صباغ الوفرة بالكويت ,صباغ المنقف بالكويت ,صباغ صبحان بالكويت ,صباغ الفنيطيس بالكويت ,صباغ المسائل بالكويت ,صباغ العدان بالكويت ,صباغ السلام بالكويت ,صباغ الظهر بالكويت ,صباغ أبو خليفة بالكويت ,صباغ حولي ,صباغ بيوت ,صباغ الكويت ,اصباغ الكويت ,صباغ بيوت ,صباغ منازل ,صباغ قسائم ,صباغ شققق ,اصباغ رخيصة في الكويت "
        />

        <meta property="og:site_name" content="صباغ الكويت"/>
        <meta name="twitter:title" content="صباغ 94903036 – صباغ رخيص وشاطر"/>
        <meta name="twitter:description" content="صباغ الكويت صباغ شاطر ورخيص وافضل صباغ في مجالات الدهانات وجميع أنواع الاصباغ ,مطفي ,زيتي,بدون رائحة   "/>
      </Helmet>

      <Sec1 />
      <Sec2 />
    </div>
  );
};

export default Home;
